TOKEN = '8568837748:AAH1okMZ1xYy0IbkgBiJz6QgOSxvq0I48Is'

languages_flags = {
    'en': '🇬🇧',  # Английский
    'es': '🇪🇸',  # Испанский
    'fr': '🇫🇷',  # Французский
    'de': '🇩🇪',  # Немецкий
    'pt': '🇧🇷',  # Португальский
    'ru': '🇷🇺',  # Русский
    'ja': '🇯🇵',  # Японский
    'ko': '🇰🇷',  # Корейский
    'zh': '🇨🇳',  # Китайский (упрощенный)
    'it': '🇮🇹',  # Итальянский
    'pl': '🇵🇱',  # Польский
    'tr': '🇹🇷',  # Турецкий
    'nl': '🇳🇱',  # Нидерландский
    'sv': '🇸🇪',  # Шведский
    'da': '🇩🇰',  # Датский
    'no': '🇳🇴',  # Норвежский
    'fi': '🇫🇮',  # Финский
    'cs': '🇨🇿',  # Чешский
    'hu': '🇭🇺',  # Венгерский
    'th': '🇹🇭'   # Тайский
}