TOKEN = '5355724378:AAHJWzRJoKk0Fa_uYSuABBP1itywYeeak3g'

nac_ex = {
        "RUB": "\U0001F1F7\U0001F1FA - Российский рубль",
        "KZT": "\U0001F1F0\U0001F1FF - Казахстанский тенге",
        "BYN": "\U0001F1E7\U0001F1FE - Белорусский рубль",
        "USD": "\U0001F1FA\U0001F1F8 - Доллар США",
        "EUR": "\U0001F1EA\U0001F1FA - Евро",
        "TRY": "\U0001F1F9\U0001F1F7 - Турецкая лира",
        "GBP": "\U0001F1EC\U0001F1E7 - Фунт стерлингов",
        "JPY": " \U0001F1EF\U0001F1F5 - Японская йена",
        "CNY": "\U0001F1E8\U0001F1F3 - Китайский юань",
        "BTC": "\U0001FA99 - Биткойн",
        "ETH": "\U0001FA99 - Эфириум"
}
